{
 "1" : "The best thing about being static image in a vid is you can/'t be busted for plagiarism",
 "2" : "Discipline defines each of the relations that the body must have with the object that it manipulates...[in] what might be called the instrumental coding of the body. - Michel Foucault",
 "3" : "A body is docile that may be subjected, used, transformed and improved. The celebrated automata, on the other hand, were not only a way of illustrating an organism, they were also political puppets, small-scale models of power... - Michel Foucault",
 "4" : "The analysis - and self-analysis - of the total body, the way in which that body locates itself and the way in which it becomes fragmented, all are determined by a practice which includes discourse but which cannot be reduced to it. - Henri Lefebvre",
 "5" : "The fetishism of an abstract economics is being transformed into the fetishism of an abstract economic space. - Henri Lefebvre",
 "6" : "The normal derives its disciplinary force from the way it obscures its political partiality behind an appearance of scientific impartiality. - Cryle and Stephens",
 "7" : "To normalize is to impose a requirement on existence. - Cryle and Stephens",
 "8" : "Commonly we find that upward mobility involves the presentation of proper performances and that efforts to move upward and efforts to keep from moving downward are expressed in terms of sacrifices made for the maintenance of front. - Erving Goffman",
 "9" : "[W]e tend to blind ourselves to the fact that everyday secular performances in our own Anglo-American society must often pass a strict test of aptness, fitness, propriety, and decorum. - Erving Goffman",
 "10" : "A certain bureaucratization of the spirit is expected so that we can be relied upon to give a perfectly homogenous performance at every appointed time. - Erving Goffman",
 "11" : "The television screen has become the retina of the mind's eye. That's why I refuse to appear on television,except on television. O'Blivion is not the name I was born with. It's my television name. Soon, all of us will have special names,names designed to cause the cathode-ray tube to resonate. - Professor Brian O'Blivion",
 "12" : "whatever appears on the television screen emerges as raw experience  for those who watch it. Therefore, television is reality and reality is less than television. - Professor Brian O'Blivion",
 "13" : "Long live the new substrate - Marx Headmon",
 "14" : "Don't be afraid to let your body die. - Nikki Brand",
 "15" : "",
 "16" : "",
 "17" : "",
 "18" : "",
 "19" : "",
 "20" : "",
 "21" : "",
 "22" : "",
 "23" : "",
 "24" : "",
 "25" : "",
 "26" : "",
 "27" : "",
 "28" : "",
 "29" : "",
 "30" : "",
 "31" : "",
 "32" : "",
 "33" : "",
 "34" : "",
 "35" : "",
 "36" : "",
 "37" : "",
 "38" : "",
 "39" : "",
 "40" : "",
 "41" : "",
 "42" : "",
 "43" : "",
 "44" : "",
 "45" : "",
 "46" : "",
 "47" : "",
 "48" : "",
 "Bibliography" :
 [ 
   {
     "Title" : "Discipline and Punish",
     "Author" : "Michel Foucault",
     "PubDate" : "1975",
     "TranslDate" : "1977"
   },
   {
    "Title" : "The Production of Space",
    "Author" : "Henri Lefebvre",
    "PubDate" : "1974",
    "TranslDate" : "1991"
  },
  {
    "Title" : "Normality: A Critical Genealogy",
    "Author" : "Peter Cryle and Elizabeth Stephens",
    "PubDate" : "2017",
    "TranslDate" : ""
  },
  {
    "Title" : "The Presentation of Self in Everyday Life",
    "Author" : "Erving Goffman",
    "PubDate" : "1959",
    "TranslDate" : ""
  },
  {
    "Title" : "Videodrome",
    "Author" : "David Cronenberg",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  {
    "Title" : "",
    "Author" : "",
    "PubDate" : "",
    "TranslDate" : ""
  },
  ]
}